Repository: Adriman2/Fruitful
Catalog: languages/*.po
Languages: tr_tr, vi_vn

source: Background repeat
tr_tr: Arkaplan tekrar
vi_vn: Bối cảnh lặp lại

source: Background Color
tr_tr: Arka plan rengi
vi_vn: Màu nền

source: Choose color for body background
tr_tr: vücut arka plan rengini seçin
vi_vn: Chọn màu nền.

source: Background color for content
tr_tr: içerik için arka plan rengi
vi_vn: Màu nền cho nội dung

source: Choose color for main content area
tr_tr: Ana içerik alanı için renk seçin
vi_vn: Chọn màu sắc cho khu vực nội dung chính

source: Logo Position
tr_tr: Logo pozisyonu
vi_vn: vị trí logo

source: Set Logo Position
tr_tr: Set Logo Pozisyonu
vi_vn: vị trí logo bộ

source: Logo size
tr_tr: Logo boyutu
vi_vn: kích thước Logo

source: Specify resolution for your logo image
tr_tr: Logo görüntünün çözünürlüğünü belirtin
vi_vn: Xác định độ phân giải cho hình ảnh logo của bạn

source: Width
tr_tr: Genişlik
vi_vn: Ngang

source: Height
tr_tr: Yükseklik
vi_vn: Cao

source: Logo image
tr_tr: Logo resmi
vi_vn: Ảnh logo

source: Upload logo image for your website. Size is original (Supported files .png, .jpg, .gif)
tr_tr: Web siteniz için logo resmi yükleyin. Boyut orijinal (Desteklenen dosyalar, .png jpg, gif)
vi_vn: Tải lên logo cho website của bạn. Kích thước nguyên bản.

source: Logo image retina
tr_tr: Logo resimi retina

source: Upload logo in double size (If your logo is 100 x 20px, it should be 200 x 40px)
tr_tr: (Logo x 20px 100 ise o 200px x 40px olmalıdır) çift boyutta logo yükleyin
vi_vn: Tải lên biểu trưng có kích thước gấp đôi (Nếu logo của bạn là 100 x 20px, nó phải là 200x 40px)

source: A favicon is a 16x16 pixel icon that represents your site; upload your custom Favicon here.
tr_tr: Bir favicon sitenizi temsil eden bir 16x16 piksel simge olduğu; Burada özel Favicon yükleyin.

source: Upload a custom favicon for iPhone (57x57 pixel png).
tr_tr: Için özel bir favicon yükle iPhone (57x57 pixel png).

source: Upload a custom favicon for iPhone retina (114x114 pixel png).
tr_tr: Için özel bir favicon yükle iPhone retina (114x114 pixel png).

source: Upload a custom favicon for iPhone retina (144x144 pixel png).
tr_tr: Için özel bir favicon yükle iPhone retina (144x144 pixel png).

source: Colors
tr_tr: Renkler
vi_vn: Màu sắc

source: Main menu color
tr_tr: Ana menü rengi
vi_vn: màu menu chính

source: Choose your colors for main menu in header
tr_tr: başlığında ana menüde için renkler seçin
vi_vn: Chọn màu sắc của bạn cho trình đơn chính trong tiêu đề

source: Background color
tr_tr: Arka plan rengi
vi_vn: Màu nền

source: Menu button color
tr_tr: Menü düğmesi rengi
vi_vn: nút Menu màu

source: Font color
tr_tr: Yazı rengi
vi_vn: Màu chữ

source: Font color (active and hover)
tr_tr: Yazı rengi (aktif ve vurgulu)
vi_vn: màu chữ (hoạt động và di chuột)

source: Dropdown menu color
tr_tr: Menü rengini Açılır
vi_vn: Thả xuống màu đơn

source: Choose your colors for dropdown menu in header
tr_tr: Başlığında açılan menüden için renkler seçin
vi_vn: Chọn màu sắc của bạn cho đơn thả xuống ở phần đầu xuống

source: General font color
tr_tr: Genel font color
vi_vn: màu chữ chung

source: Choose your colors for text and links
tr_tr: Metin ve bağlantılar için renkleri seçin
vi_vn: Chọn màu sắc cho văn bản và liên kết

source: Link color
tr_tr: Bağlantı rengi
vi_vn: màu sắc liên kết

source: Link color (hover)
tr_tr: Bağlantı rengi (hover)
vi_vn: màu liên kết (hover)

source: Link color (focus)
tr_tr: Bağlantı rengi (focus)
vi_vn: màu liên kết (tập trung)

source: Link color (active)
tr_tr: Bağlantı rengi (active)
vi_vn: Liên kết màu (đang hoạt động)

source: Color for lines
tr_tr: Hatları için renk
vi_vn: Màu cho dòng

source: Choose your colors for lines and separators
tr_tr: Hatları ve ayırıcılar için renkler seçin
vi_vn: Chọn màu sắc của bạn cho đường dây và dải phân cách

source: Widget separator color
tr_tr: Widget ayırıcı rengi
vi_vn: màu phân cách tùng

source: Blog post date color
tr_tr: Blog sonrası tarih renk
vi_vn: màu sắc trên blog ngày bài

source: Date font color
tr_tr: Tarih font color
vi_vn: màu chữ ngày

source: Color for buttons
tr_tr: Düğmeleri renk
vi_vn: Màu cho các nút bấm

source: Choose your colors for buttons
tr_tr: Düğmeler için renkler seçin
vi_vn: Chọn màu sắc của bạn cho các nút bấm

source: Button background color
tr_tr: Düğme arka plan rengi
vi_vn: Màu nền của nút

source: Button background color (hover, active, focus, current page - pagenavi)
tr_tr: Düğme arka plan rengi (hover, etkin, odak, geçerli sayfa - pagenavi)
vi_vn: Màu nền của nút (di chuột, hoạt động, tập trung, hiện tại trang - PageNavi)

source: Color for social icons
tr_tr: sosyal simgeler için renk
vi_vn: Màu cho biểu tượng xã hội

source: Choose your colors for social icons
tr_tr: sosyal simgeler için renkler seçin
vi_vn: Chọn màu sắc của bạn cho các biểu tượng xã hội

source: Social icons background color
tr_tr: Sosyal simgeler arka plan rengi
vi_vn: biểu tượng xã hội màu nền

source: WooCommerce colors
tr_tr: WooCommerce renkleri
vi_vn: WooCommerce màu sắc

source: Choose your colors for WooCommerce
tr_tr: WooCommerce için renkler seçin
vi_vn: Chọn màu sắc của bạn cho WooCommerce

source: Sale price color
tr_tr: Satış fiyatı rengi
vi_vn: màu giá bán

source: Rating color (regular)
tr_tr: Değerlendirme rengi (regular)
vi_vn: Đánh giá màu (thường xuyên)

source: Rating color (hover, active)
tr_tr: Değerlendirme rengi (hover, active)
vi_vn: Đánh giá màu sắc (di chuột, hoạt động)

source: Fonts
tr_tr: Fontlar

source: Headers
tr_tr: Başlıkları
vi_vn: Tiêu đề trang

source: Choose font-family for all headlines.
tr_tr: Tüm başlıkları için font-family seçin.
vi_vn: Tùy chọn font-family cho tất cả các tiêu đề .

source: Menu
tr_tr: Menü
vi_vn: Trình đơn

source: Choose font-family for primary menu.
tr_tr: Birincil menü için font-family seçin.
vi_vn: Chọn font-family cho thực đơn chính.

source: Body
tr_tr: Vücut
vi_vn: Thân

source: Choose font-family for content.
tr_tr: Içerik için font-family seçin.
vi_vn: Chọn font-family cho nội dung.

source: Font size
tr_tr: Yazı Boyutu
vi_vn: Kích thước Font

source: Choose font size for specific html elements. Set size as number, without px..
tr_tr: Belirli html elemanları için yazı tipi boyutunu seçin. px olmadan, sayı olarak boyutunu ayarlayın ..
vi_vn: Chọn kích thước phông chữ cho các yếu tố html cụ thể. Thiết lập kích thước như số lượng, mà không px ..

source: Select a slider type that will be used by default.
tr_tr: Varsayılan olarak kullanılacak bir kaydırıcı türü seçin.
vi_vn: Chọn loại thanh trượt sẽ được sử dụng theo mặc định

source: Slider Options
tr_tr: Slider Seçenekleri
vi_vn: Tùy chọn trình chiếu

source: Choose needed options for slider: animation type, sliding direction, speed of animations, etc
tr_tr: vb animasyon türü, sürgülü yönünü animasyonlar hızı: kaymak için gereken seçenekleri belirleyin
vi_vn: Chọn tùy chọn cần thiết cho thanh trượt : loại hoạt hình, hướng trượt, tốc độ của hình ảnh động , vv

source: Animation type
tr_tr: Animasyon türü
vi_vn: Kiểu chạy

source: fade
tr_tr: karartmak

source: slide
tr_tr: slayt
vi_vn: Trình chiếu

source: Sliding direction, "horizontal" or "vertical"
tr_tr: yönü Sürme, "yatay" ya da "dikey"

source: horizontal
tr_tr: yatay
vi_vn: Ngang

source: vertical
tr_tr: dikey
vi_vn: dọc

source: Reverse the animation direction
tr_tr: animasyon yönünü tersine çevirmek
vi_vn: Đảo chiều ảnh động

source: false
tr_tr: yanlış
vi_vn: sai

source: true
tr_tr: gerçek
vi_vn: đúng

source: Animate slider automatically
tr_tr: otomatik kaydırma canlandırın
vi_vn: Tự động chạy

source: Set the speed of the slideshow cycling, in milliseconds
tr_tr: Milisaniye cinsinden slayt bisiklet hızını ayarlama
vi_vn: Chọn tốc độ trình chiếu, mini giây

source: Set the speed of animations, in milliseconds
tr_tr: Milisaniye cinsinden animasyonların hızını ayarlama
vi_vn: Chọn tốc độ của hình động, mili giây

source: Set an initialization delay, in milliseconds
tr_tr: Milisaniye cinsinden bir başlatma gecikmesini ayarlayın
vi_vn: Chọn thời gian ngưng

source: Randomize slide order
tr_tr: slayt sırası rastgele
vi_vn: trình chiếu ngẫu nhiên

source: Manual control usage
tr_tr: Manuel kontrol kullanımı
vi_vn: Sử dụng điều khiển bằng tay

source: Touch swipe
tr_tr: dokunmatik tokatlamak

source: default
tr_tr: varsayılan
vi_vn: Mặc định

source: dark
tr_tr: karanlık
vi_vn: Tối

source: light
tr_tr: ışık
vi_vn: sáng

source: Effect
tr_tr: Etki
vi_vn: Hiệu ứng

source: random
tr_tr: rasgele
vi_vn: ngẫu nhiên

source: Slide transition speed
tr_tr: Slayt geçiş hızı
vi_vn: Tốc độ chuyển đổi slide

source: How long each slide will show
tr_tr: Her slayt gösterecek ne kadar süre
vi_vn: Mỗi trang hiển thị bao lâu

source: Set starting Slide (0 index)
tr_tr: Set başlangıç Slayt (0 index)
vi_vn: Thiết đặt slide đầu tiên (0 index)

source: Next & Prev navigation
tr_tr: Sonraki & Önceki navigasyon

source: Use thumbnails for Control Nav
tr_tr: Kontrol Nav için küçük kullanın
vi_vn: Sử dụng hình thu nhỏ cho Control Nav

source: Stop animation while hovering
tr_tr: Gezinip sırasında animasyonu durdurmak
vi_vn: Dừng hình động khi di chuyển chuột lên

source: Force manual transitions
tr_tr: Manuel geçişler zorla
vi_vn: Buộc chuyển hướng

source: Prev directionNav text
tr_tr: Önceki directionNav metin

source: Next directionNav text
tr_tr: Sonraki directionNav metin

source: Start on a random slide
tr_tr: Rastgele bir slayt üzerinde başlayın
vi_vn: Bắt đầu từ trang ngẫu nhiên

source: Slides
tr_tr: Slaytlar
vi_vn: Trình chiếu

source: Add images to slider (Supported files .png, .jpg, .gif). If you want to change order, just drag and drop it. Image size for slides is original from media gallery, please upload images in same size, to get best display on page. To display slider in needed place use shortcode [fruitful_slider]. Current theme version support only one slider per website.
tr_tr: kaydırıcı resim ekleme (Desteklenen dosyalar .png, .jpg, .gif). Eğer sırasını değiştirmek istiyorsanız, sadece sürükle ve bırak. slaytlar için görüntü boyutu medya galeri orijinal sayfa en iyi görüntüyü elde etmek için, aynı boyutta görüntüleri yükleyin. Gerekli yerde kullanımı shortcode [fruitful_slider] kaydırıcıyı görüntülemek için. Geçerli tema sürüm destek web sitesinden başına sadece bir kaymak.
vi_vn: Thêm hình ảnh vào thanh trượt (các tập tin được hỗ trợ .png, .jpg, .gif). Nếu bạn muốn thay đổi thứ tự, chỉ cần kéo và thả nó. kích thước hình ảnh cho các slide là bản gốc từ thư viện media, xin vui lòng tải lên hình ảnh trong cùng một kích thước, để có được hiển thị tốt nhất trên trang. Để hiển thị thanh trượt trong cần thiết shortcode nơi sử dụng [fruitful_slider]. Phiên bản hiện tại chủ đề chỉ hỗ trợ một thanh trượt cho mỗi trang web.

source: Social Links
tr_tr: sosyal Bağlantılar

source: Socials Links Position
tr_tr: Socials Linkler Pozisyon
vi_vn: vị trí socials liên kết

source: Choose place where social links will be displayed.
tr_tr: Sosyal bağlantılar görüntülenir yer seçin.
vi_vn: Chọn nơi liên kết xã hội sẽ được hiển thị.

source: Socials Links
tr_tr: Sosyal Bağlantılar
vi_vn: Liên kết mạng xã hội

source: Add link to your social media profiles. Icons with link will be display in header or footer.
tr_tr: Sosyal medya profilleri bağlantı ekleyin. Bağlantıya sahip Simgeler üstbilgi veya altbilgi görüntülenir.
vi_vn: Thêm liên kết đến hồ sơ phương tiện truyền thông xã hội của bạn. Các biểu tượng có liên kết sẽ được hiển thị trong tiêu đề hoặc footer.

source: Footer options
tr_tr: Altbilgi seçenekleri
vi_vn: tùy chọn chân trang

source: Replace default theme copyright information and links
tr_tr: Varsayılan tema telif hakkı bilgileri ve bağlantıları değiştirin
vi_vn: Thay thế thông tin bản quyền mặc định chủ đề và liên kết

source: Copyright section
tr_tr: Telif bölüm
vi_vn: Vùng bản quyền

source: Theme has two css files style.css and fixed-style.css which use default styles for front-end responsive and static layout. Do not edit theme default css files, use textarea editor below for overwriting all css styles.
tr_tr: Tema iki css dosyaları style.css ve ön uç duyarlı ve statik düzen için kullanım varsayılan stilleri sabit style.css sahiptir. Tüm css stilleri üzerine aşağıda tema varsayılan css dosyaları, kullanım textarea editörü düzenleme yok.
vi_vn: Chủ đề có hai tập tin css style.css và cố định style.css mà sử dụng phong cách mặc định cho front-end đáp ứng và tĩnh bố trí. Không chỉnh sửa chủ đề css mặc định, sử dụng biên tập textarea dưới đây để ghi đè lên tất cả các phong cách css .

source: Styles editor
tr_tr: Stiller editör
vi_vn: Kiểu sửa

source: Show cart in header
tr_tr: Başlığında göster arabası
vi_vn: Xem giỏ hàng trong tiêu đề

source: If you want to display cart link in header select options below.
tr_tr: Aşağıdaki başlık seçme seçenekleri cart bağlantısını görüntülemek istiyorsanız.
vi_vn: Nếu bạn muốn hiển thị liên kết giỏ trong tiêu đề chọn tùy chọn dưới đây.

source: Cart color
tr_tr: Sepet rengi
vi_vn: Giỏ màu

source: Choose color for cart icon
tr_tr: Sepeti simgesini renk seçin
vi_vn: Chọn màu cho biểu tượng giỏ hàng

source: Woocommerce Shop Sidebar
tr_tr: WooCommerce Dükkanı Kenar
vi_vn: Woocommerce Cửa Sidebar

source: Show or hide sidebar
tr_tr: Gösterme veya gizleme kenar çubuğu
vi_vn: Hiện, ẩn thanh bên

source: Woocommerce Product Sidebar
tr_tr: WooCommerce Ürün Kenar
vi_vn: Woocommerce Sidebar sản phẩm

source: Full width with tabs on right side
tr_tr: Sağ tarafta sekmeleri ile tam genişlikte
vi_vn: Toàn chiều rộng với các tab trên bên phải

source: Full width with tabs on left side
tr_tr: Sol taraftaki sekmeleri ile tam genişlikte
vi_vn: Toàn chiều rộng với các tab trên bên trái

source: Full width with tabs in center
tr_tr: Merkezde sekmeleri ile tam genişlikte
vi_vn: Toàn chiều rộng với các tab ở trung tâm

source: Woocommerce pages products per row
tr_tr: Satır başına WooCommerce sayfalar ürünler
vi_vn: trang sản phẩm Woocommerce mỗi hàng

source: Choose number of products
tr_tr: ürünlerin sayısını seçin
vi_vn: Chọn số sản phẩm

source: 2 products
tr_tr: 2 ürünler
vi_vn: 2 các sản phẩm

source: 3 products
tr_tr: 3 ürünler
vi_vn: 3 các sản phẩm

source: 4 products
tr_tr: 4 ürünler
vi_vn: 4 các sản phẩm

source: 5 products
tr_tr: 5 ürünler
vi_vn: 5 các sản phẩm

source: Number of products on Shop pages
tr_tr: Mağaza sayfalarındaki ürün sayısı
vi_vn: Số lượng sản phẩm trên các trang Cửa hàng

source: Choose number of products. Write -1 for show all products on one page
tr_tr: ürünlerin sayısını seçin. Yazın -1 göstermek için tüm ürünleri tek sayfada
vi_vn: Chọn số sản phẩm. Viết -1 cho hiển thị tất cả các sản phẩm trên một trang

source: Sample Font
tr_tr: örnek Yazı
vi_vn: VD phông chữ

source: Support
tr_tr: Destek

source: If You faced with problems or find error or bug, please
tr_tr: Sen sorunlarla karşı karşıya ya da varsa, hata veya hata lütfen bulmak
vi_vn: Nếu bạn phải đối mặt với vấn đề hoặc tìm lỗi hoặc lỗi, xin vui lòng

source: submit request.
tr_tr: istek gönderin.
vi_vn: gửi lời đề nghị.

source: On official
tr_tr: resmi üzerine
vi_vn: Ngày chính thức

source: Support forum
tr_tr: Destek Forumu
vi_vn: Diễn đàn hỗ trợ

source: You may find answers on Your questions.
tr_tr: Sizin sorulara cevaplar bulabilirsiniz.
vi_vn: Bạn có thể tìm thấy câu trả lời về câu hỏi của bạn.

source: Additional customization
tr_tr: Ek özelleştirme
vi_vn: chỉnh bổ sung

source: Our team is available for any type of WordPress development.
tr_tr: Ekibimiz WordPress gelişme herhangi bir türü için kullanılabilir.
vi_vn: Nhóm chúng tôi là có sẵn cho bất kỳ loại hình phát triển WordPress.

source: If You want customize theme or add new features, You can
tr_tr: Sen istersen can, temasını özelleştirmek veya yeni özellikler eklemek
vi_vn: Nếu bạn muốn tùy chỉnh chủ đề hoặc thêm các tính năng mới, bạn có thể

source: submit order
tr_tr: Sipariş teslim
vi_vn: nộp đơn đặt hàng

source: on our website
tr_tr: Web sitemizde
vi_vn: trên trang web của chúng tôi

source: News Archive
tr_tr: Haber Arşivi
vi_vn: Tin tức lưu trữ

source: Use this widget to list your Link posts.
tr_tr: senin Link mesajları listelemek için bu widget kullanın.
vi_vn: Sử dụng tiện ích này để liệt kê các bài viết liên kết của bạn.

source: News-Archive
tr_tr: Haber-Arşiv

source: Title:
tr_tr: Başlık:
vi_vn: Tiêu đề:

source: Number of posts to show:
tr_tr: mesajların sayısı göstermek için:
vi_vn: Số bài hiển thị:

source: Text Message:
tr_tr: Metin mesajı:
vi_vn: Tin nhắn:

source: Nothing Found
tr_tr: Hiçbirşey Bulunamadı
vi_vn: Không thấy gì

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
tr_tr: İlk yazı yayınlamak için hazır mısınız? <a href="%1$s">Burada başlayın.</a>.
vi_vn: Sẵn sàng đăng bài đầu tiên của bạn? <a href="%1$s">Get started here</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
tr_tr: Üzgünüz, ama hiçbir şey arama terimlerinizi eşleşti. Bazı farklı anahtar kelimeler ile tekrar deneyiniz.
vi_vn: Xin lỗi, không tìm thấy gì. Vui lòng tìm từ khóa khác

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
tr_tr: Biz sizin aradığınızı bulamıyor gibi görünüyor. Belki yardımcı olabilir arıyor.
vi_vn: Có vẻ như chúng tôi không thể tìm thấy những gì bạn đang tìm kiếm. Có lẽ tìm kiếm có thể giúp đỡ.

source: Search
tr_tr: Arama
vi_vn: Tìm kiếm

source: Type Here to Search
tr_tr: Arama için yazın

source: %s Archives
tr_tr: %s Arşivleri
vi_vn: %s Lưu trữ

source: Placeholder
tr_tr: Yer Tutucu
vi_vn: chổ giử đồ

source: Permalink to %s
vi_vn: Liên kết tới %s

source: View all % comments
vi_vn: Xem toàn bộ % comments

source: Link URL
vi_vn: Liên kết

source: Plugin
vi_vn: Cắm vào

source: Fruitful Plugin Integration
vi_vn: Tích hợp Plugin hiệu quả

source: Plugin Integration
vi_vn: Tích hợp Plugin

source: Full width slider
vi_vn: trượt đầy đủ chiều rộng

source: Boxed slider
vi_vn: trượt đóng hộp

source: Pingback:
vi_vn: Quay lại:

source: %1$s at %2$s
vi_vn: %1$s tại %2$s

source: Slider
vi_vn: Trình chiếu

source: bar
vi_vn: thanh

source: For slice animations
vi_vn: Cho trình chiếu động

source: For box animations (Cols)
vi_vn: cho hộp ảnh động (cols)

source: For box animations (Rows)
vi_vn: Cho khung chuyển động (Dòng)

source: Footer
vi_vn: Kết trang

source: Custom CSS
vi_vn: Tùy chọn CSS

source: Meta
vi_vn: Tiền tố
