Repository: Adriman2/Fruitful
Catalog: languages/*.po
Languages: tr_tr, vi_vn

source: About %s
tr_tr: Hakkında %s
vi_vn: Giới thiệu %s

source: View all posts by %s <span class="meta-nav">&rarr;</span>
tr_tr: Tarafından gönderilen tüm mesajları görüntüle %s <span class="meta-nav">&rarr;</span>
vi_vn: Xem tất cả bài của %s <span class="meta-nav">&rarr;</span>

source: One thought on &ldquo;%2$s&rdquo;
tr_tr: One düşünce &ldquo;%2$s&rdquo;

source: Comment navigation
tr_tr: Yorum navigasyon
vi_vn: Chuyển hướng bình luận

source: &larr; Older Comments
tr_tr: &larr; eski Yorumlar
vi_vn: &larr; Bình luận cũ hơn

source: Newer Comments &rarr;
tr_tr: Daha yeni yorumlar &rarr;
vi_vn: Bình luận mới nhất &rarr;

source: Comments are closed.
tr_tr: Yoruma kapalı.
vi_vn: Bình luận bị khóa

source: Oops! That page can&rsquo;t be found.
tr_tr: Oops! Bu sayfa bulunamıyor.
vi_vn: Lỗi! Trang không tồn tại

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
tr_tr: Hiçbir şey bu konumda bulunmuştur gibi görünüyor. Belki aşağıdaki bağlantıları ya da bir arama birini deneyin?
vi_vn: Không có gì ở đây . Có thể thử một trong các liên kết dưới đây hoặc tìm kiếm khác?

source: Continue reading <span class="meta-nav">&rarr;</span>
tr_tr: Okumaya devam et <span class="meta-nav">&rarr;</span>
vi_vn: Xem thêm <span class="meta-nav">&rarr;</span>

source: Pages:
tr_tr: Sayfalar:
vi_vn: Trang:

source: Edit
tr_tr: Düzenleme
vi_vn: Sửa

source: Leave a comment
tr_tr: yorum Yap
vi_vn: Viết bình luận

source: 1 Comment
tr_tr: 1 yorum
vi_vn: 1 Bình luận

source: % Comments
tr_tr: % Yorumlar
vi_vn: % Bình luận

source: One comment so far
tr_tr: Bir Yorum şimdiye kadar
vi_vn: Một bình luận

source: Read More <span class="meta-nav">&rarr;</span>
tr_tr: Daha fazla oku <span class="meta-nav">&rarr;</span>
vi_vn: Xem thêm <span class="meta-nav">&rarr;</span>

source: on
tr_tr: üzerinde
vi_vn: Bật

source: Primary Menu
tr_tr: Birincil menü
vi_vn: Thực đơn cá nhân

source: Page %s
tr_tr: Sayfa %s
vi_vn: Trang %s

source: Main Sidebar
tr_tr: ana Kenar Çubuğu
vi_vn: Sidebar chính

source: Blog Sidebar
tr_tr: Blog Kenar Çubuğu

source: Single Post Sidebar
tr_tr: Tekil Mesaj Kenar

source: Homepage Sidebar
tr_tr: Anasayfa Kenar Çubuğu

source: Shop Page Sidebar
tr_tr: Sayfa Kenar çubuğu alışveriş

source: Product Page Sidebar
tr_tr: Ürün Sayfası Kenar Çubuğu

source: Navigate to...
tr_tr: Şu yöne rotayı ayarla...

source: Please add images for slider in theme options!
tr_tr: Tema seçenekleri kaymak için görüntüleri ekleyin!
vi_vn: Vui lòng thêm hình ảnh cho thanh trượt trong các tùy chọn chủ đề!

source: You may be interested in&hellip;
tr_tr: İlginizi çekebilir &hellip;
vi_vn: Bạn có thể quan tâm &hellip;

source: Posted in %1$s
tr_tr: Yayınlanan %1$s
vi_vn: Đăng trong %1$s

source: &laquo; Previous Page
tr_tr: &laquo; Önceki sayfa

source: Next Page &raquo;
tr_tr: Sonraki Sayfa &raquo;
vi_vn: Trang tiếp theo &raquo;

source: Search for products
tr_tr: ürünler için ara
vi_vn: Tìm kiếm sản phẩm

source: Front page displays Error.
tr_tr: Ön sayfa görüntüler hata.

source: Select different pages!
tr_tr: Farklı sayfaları seçin!
vi_vn: Chọn các trang khác nhau!

source: Category Archives: %s
tr_tr: Kategori Arşivi: %s
vi_vn: Danh mục lưu trữ: %s

source: Tag Archives: %s
tr_tr: Tag Arşivi:: %s
vi_vn: Lưu Tag: %s

source: Author Archives: %s
tr_tr: Yazar Arşivi: %s
vi_vn: Lưu trữ Tác giả : %s

source: Daily Archives: %s
tr_tr: Günlük arşivler: %s

source: Monthly Archives: %s
tr_tr: Aylık Arşivler: %s

source: Yearly Archives: %s
tr_tr: Yıllık Arşivler: %s

source: Archives
tr_tr: Arşiv
vi_vn: Lưu Trữ

source: Search Results for: %s
tr_tr: İçin arama sonuçları: %s
vi_vn: Kết quả cho từ khóa: %s

source: Attention! Fruitful theme version 2.0 got major updates. You may have a problems with display content in shortcodes, because we created this part as plugin. You need install
tr_tr: Dikkat! Fruitful tema sürüm 2.0 önemli güncellemeler var. Biz eklenti olarak bu bölümü yarattı, çünkü kısa kod ekran içeriği ile bir sorunları olabilir. Sen yüklemeye gereksinim
vi_vn: Chú ý! Fruitful chủ đề phiên bản 2.0 đã cập nhật lớn. Bạn có thể có một vấn đề với nội dung hiển thị trong shortcodes, bởi vì chúng tôi tạo ra phần này như là plugin. Bạn cần cài đặt

source: and use them.
tr_tr: ve bunları kullanmak.
vi_vn: và sử dụng chúng.

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
tr_tr: Yayınlanan <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
vi_vn: Đăng <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> tại <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> trong <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>

source: &larr; Previous
tr_tr: &larr; Önceki
vi_vn: &larr; Trước

source: Next &rarr;
tr_tr: Sonraki &rarr;
vi_vn: Tiếp &rarr;

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
tr_tr: <a class="comment-link" href="#respond" title="Post a comment">Yorum bırak</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
vi_vn: <a class="comment-link" href="#respond" title="Post a comment">Đăng một bình luận</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
tr_tr: Yoruma kapalı, ama bir trackback bırakabilirsiniz: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
vi_vn: Không thể bình luận nhưng bạn có thể để lại phản hồi: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
tr_tr: Trackbacks kapalı, ama sen yapabilirsin <a class="comment-link" href="#respond" title="Post a comment">yorum bırak</a>.
vi_vn: Trackbacks đã đóng, nhưng bạn có thể <a class="comment-link" href="#respond" title="Post a comment">Đăng bình luận</a>.

source: Both comments and trackbacks are currently closed.
tr_tr: Yorum ve notlarını hem şu anda kapalı.
vi_vn: Cả bình luận và phản hồi đều khóa

source: View Options
tr_tr: Görünüm Seçenekleri

source: No Slider Select!
tr_tr: Hayır Slider seçin!
vi_vn: Không có chình chiếu nào được lựa chọn!

source: Upload Image
tr_tr: Fotoğraf yükleniyor
vi_vn: Tải ảnh lên

source: Remove
tr_tr: Kaldır

source: Slide # %1$d
tr_tr: Slayt # %1$d

source: Collapse all
tr_tr: Tüm daraltmak
vi_vn: Đóng toàn bộ

source: Expand all
tr_tr: Hepsini genişlet
vi_vn: Mở toàn bộ

source: Add New Slide
tr_tr: Yeni Slayt ekleme
vi_vn: Thêm một trang trình bày

source: Install Required Plugins
tr_tr: Gerekli Plugins yükleyin
vi_vn: Cài đặt Plugins buộc

source: Install Plugins
tr_tr: Eklentileri yükleyin
vi_vn: cài đặt Plugins

source: Installing Plugin: %s
tr_tr: Yükleme Eklentisi: %s
vi_vn: Cài đặt Plugin: %s

source: Something went wrong with the plugin API.
tr_tr: Bir şey plugin API ile ters gitti.
vi_vn: Một cái gì đó đã đi sai với các API plugin.

source: Return to Required Plugins Installer
tr_tr: Gerekli Eklentiler Installer dönmek
vi_vn: Quay trở lại buộc Plugins Installer

source: Return to the dashboard
tr_tr: Kontrol paneline dönmek
vi_vn: Quay trở lại bảng điều khiển

source: Plugin activated successfully.
tr_tr: Eklenti başarıyla çalıştırıldı.
vi_vn: Plugin kích hoạt thành công.

source: The following plugin was activated successfully:
tr_tr: Aşağıdaki eklenti başarıyla devreye girer:
vi_vn: Các plugin sau đây được kích hoạt thành công:

source: No action taken. Plugin %1$s was already active.
tr_tr: Önlem alınmamış. Plugin %1$s zaten aktif oldu.
vi_vn: Không có hành động. Plugin %1$s đã kích hoạt sẵn.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
tr_tr: Eklentisi etkin değil. %s daha yüksek bir sürümü bu tema için gereklidir. eklentiyi güncelleyin.
vi_vn: Plugin không được kích hoạt. Một phiên bản cao hơn của %s là cần thiết cho chủ đề này. Vui lòng cập nhật các plugin.

source: All plugins installed and activated successfully. %1$s
tr_tr: Tüm eklentileri yüklü ve başarıyla aktif. %1$s
vi_vn: Tất cả các plugin được cài đặt và kích hoạt thành công. %1$s

source: Dismiss this notice
tr_tr: Bu uyarıyı yoksay
vi_vn: Loại bỏ thông báo này

source: Please contact the administrator of this site for help.
tr_tr: Yardım için bu sitenin yöneticisine başvurun.
vi_vn: Hãy liên hệ với quản trị viên của trang web này để được giúp đỡ.

source: Required
tr_tr: Gereken
vi_vn: Cần thiết

source: Recommended
tr_tr: Tavsiye
vi_vn: Đề xuất

source: Not Installed
tr_tr: Yüklü değil
vi_vn: Chưa cài đặt

source: Installed But Not Activated
tr_tr: Yüklü Ama Aktif Değil
vi_vn: Cài đặt Nhưng Không hoạt

source: Active
tr_tr: Aktif
vi_vn: hoạt động

source: Required Update not Available
tr_tr: Gerekli Güncelleme Mevcut değil
vi_vn: Yêu cầu Cập nhật không sẵn

source: Requires Update
tr_tr: Güncelle gerektirir
vi_vn: Yêu cầu cập nhật

source: Update recommended
tr_tr: Güncelleme tavsiye
vi_vn: cập nhật khuyến cáo

source: To Install <span class="count">(%s)</span>
tr_tr: Yüklemek <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
tr_tr: Güncelleme Mevcut <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
tr_tr: Etkinleştirmek <span class="count">(%s)</span>

source: unknown
tr_tr: bilinmeyen

source: Installed version:
tr_tr: Yüklü sürümü:
vi_vn: phiên bản cài đặt:

source: Minimum required version:
tr_tr: Asgari gerekli versiyon:
vi_vn: Phiên bản tối thiểu cần thiết:

source: Available version:
tr_tr: Mevcut sürüm:
vi_vn: phiên bản có sẵn:

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
tr_tr: Hiçbir eklentileri yüklemek, güncelleme veya etkinleştirmek için. <a href="%1$s">Tablosu'na Dön.</a>
vi_vn: Không có plugin để cài đặt, cập nhật hoặc kích hoạt. <a href="%1$s"> Quay trở lại Dashboard </a>

source: Source
tr_tr: Kaynak
vi_vn: nguồn

source: Type
tr_tr: Tip
vi_vn: Kiểu

source: Version
tr_tr: Versiyon
vi_vn: Phiên bản

source: Status
tr_tr: Durum
vi_vn: Trạng thái

source: Install %2$s
tr_tr: Kurmak %2$s
vi_vn: Cài đặt %2$s

source: Update %2$s
tr_tr: Güncelleştirme %2$s
vi_vn: cập nhật %2$s

source: Activate %2$s
tr_tr: Etkinleştirmek %2$s
vi_vn: Kích hoạt %2$s

source: Install
tr_tr: Kurmak
vi_vn: Cài đặt

source: Update
tr_tr: Güncelleştirme
vi_vn: cập nhật

source: Activate
tr_tr: Etkinleştirmek
vi_vn: Kích hoạt

source: No plugins were selected to be installed. No action taken.
tr_tr: Hiçbir eklentileri yüklü olması seçildi. Önlem alınmamış.
vi_vn: Không có plugin đã được lựa chọn sẽ được cài đặt. Không có hành động.

source: No plugins were selected to be updated. No action taken.
tr_tr: Resim eklentileri güncelleme üzere seçildi. Önlem alınmamış.
vi_vn: Không có plugin đã được lựa chọn để được cập nhật. Không có hành động.

source: No plugins are available to be installed at this time.
tr_tr: Hiçbir eklentileri şu anda yüklü olması vardır.
vi_vn: Không có plugin có sẵn để được cài đặt tại thời điểm này.

source: No plugins are available to be updated at this time.
tr_tr: Hiçbir eklentileri şu anda güncellenmesi mevcuttur.
vi_vn: Không có plugin có sẵn để được cập nhật tại thời điểm này.

source: Plugin activation failed.
tr_tr: Eklenti etkinleştirme başarısız oldu.
vi_vn: kích hoạt plugin.

source: Updating Plugin %1$s (%2$d/%3$d)
tr_tr: Güncelleniyor Eklentisi %1$s (%2$d/%3$d)
vi_vn: Đang cập nhật Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
tr_tr: Yüklenirken bir hata oluştu %1$s: <strong>%2$s</strong>.
vi_vn: Có lỗi xảy ra trong khi cài đặt %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
tr_tr: kurulumu başarısız %1$s oldu.
vi_vn: Việc lắp đặt %1$s thất bại.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Kurulum ve aktivasyon işlemi başlıyor. Bu süreç bazı bilgisayarlar üzerinde bir süre alabilir, bu yüzden lütfen sabırlı olun olabilir.
vi_vn: Việc cài đặt và kích hoạt quá trình được bắt đầu. Quá trình này có thể mất một thời gian trên một số máy chủ, vì vậy hãy kiên nhẫn.

source: %1$s installed and activated successfully.
tr_tr: %1$s Yüklü ve başarıyla aktif.
vi_vn: %1$s được cài đặt và kích hoạt thành công.

source: All installations and activations have been completed.
tr_tr: Tüm tesisat ve aktivasyonlar tamamlanmıştır.
vi_vn: Tất cả các cài đặt và kích hoạt đã được hoàn thành.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
tr_tr: Yükleme ve Plugin etkinleştirilmesi %1$s (%2$d/%3$d)
vi_vn: Cài đặt và kích hoạt Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Yükleme işlemi başlıyor. Bu süreç bazı bilgisayarlar üzerinde bir süre alabilir, bu yüzden lütfen sabırlı olun olabilir.
vi_vn: Quá trình cài đặt sẽ bắt đầu. Quá trình này có thể mất một lúc trên một số máy chủ, vì vậy hãy kiên nhẫn.

source: All installations have been completed.
tr_tr: Tüm tesisler tamamlanmıştır.
vi_vn: Tất cả các cài đặt đã được hoàn thành.

source: Installing Plugin %1$s (%2$d/%3$d)
tr_tr: Yükleme Eklentisi %1$s (%2$d/%3$d)
vi_vn: Cài đặt Plugin %1$s (%2$d/%3$d)

source: Please Try Again
tr_tr: Lütfen tekrar deneyin
vi_vn: Vui lòng thử lại

source: Remove Embed
tr_tr: Sitene Ekle Kaldır
vi_vn: Di Nhúng

source: No oEmbed Results Found for %s. View more info at
tr_tr: Hiçbir oEmbed Sonuçları için Bulundu %s. Daha fazla bilgi görüntüle
vi_vn: Không có kết quả oEmbed Tìm thấy cho %s. Xem thêm thông tin tại

source: Add Group
tr_tr: Grup ekle
vi_vn: Thêm nhóm

source: Remove Group
tr_tr: Grubu Kaldır
vi_vn: Di Nhóm

source: Add Row
tr_tr: Satır ekle
vi_vn: Thêm dòng

source: No terms
tr_tr: Hiçbir terimler

source: Add or Upload File
tr_tr: Ekle veya Dosya Yükle
vi_vn: Thêm hoặc tải lên tập tin

source: Remove Image
tr_tr: Görüntü kaldır
vi_vn: Xóa ảnh

source: File:
tr_tr: Dosya:
vi_vn: Tập tin:

source: Download
tr_tr: Indir
vi_vn: Tải về

source: Slider settings
tr_tr: Slider ayarları
vi_vn: thiết lập Slider

source: Slider display
tr_tr: Slider ekran
vi_vn: màn hình trượt

source: Select the option to display the corresponding slider
tr_tr: İlgili kaydırıcıyı görüntülemek için seçeneği seçin
vi_vn: Chọn tùy chọn để hiển thị các thanh trượt tương ứng

source: Disable slider
tr_tr: Devre Dışı Bırak kaymak
vi_vn: Vô hiệu hóa thanh trượt

source: Page settings
tr_tr: Sayfa ayarları
vi_vn: trang cài

source: Layout
tr_tr: Düzen
vi_vn: Bố cục

source: Select a specific layout for this page.
tr_tr: Bu sayfa için özel bir düzen seçin.
vi_vn: Chọn một bố trí cụ thể cho trang này.

source: Post settings
tr_tr: sonrası ayarları
vi_vn: cài đặt bài đăng

source: Select a specific layout for this post.
tr_tr: Bu yazı için özel bir düzen seçin.
vi_vn: Chọn một bố trí cụ thể cho bài này.

source: Clear
tr_tr: Açık
vi_vn: Trong sáng

source: Default
tr_tr: Varsayılan
vi_vn: Mặc định

source: Select Color
tr_tr: Seçin renk
vi_vn: chọn màu

source: Current Color
tr_tr: Geçerli renk
vi_vn: Màu hiện tại

source: Select / Deselect All
tr_tr: Seç / seçimini kaldırın Tüm
vi_vn: Chọn / Bỏ chọn tất cả

source: Save
tr_tr: Kaydet
vi_vn: Tiết kiệm

source: Post navigation
tr_tr: Mesaj navigasyon
vi_vn: Điều hướng bài đăng

source: <span class="meta-nav">&larr;</span> Older posts
tr_tr: <span class="meta-nav">&larr;</span> Eski postalar
vi_vn: <span class="meta-nav">&larr;</span> Bài cũ nhất

source: Newer posts <span class="meta-nav">&rarr;</span>
tr_tr: En yeni paylaşımlar <span class="meta-nav">&rarr;</span>
vi_vn: Bài mời nhất <span class="meta-nav">&rarr;</span>

source: (Edit)
tr_tr: (Düzenleme)
vi_vn: (Sửa)

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz onay bekliyor.
vi_vn: Ý kiến của bạn đang chờ duyệt

source: Posted on <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
tr_tr: Yayınlanan <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
vi_vn: Đăng trong <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: View all posts by %s
tr_tr: Tarafından gönderilen tüm mesajları görüntüle %s
vi_vn: Xem tất cả bài của %s

source: Theme Options
tr_tr: Tema Ayarları
vi_vn: Tùy chọn theme

source: General
tr_tr: Genel
vi_vn: Chung

source: Theme supported 2 types of html layout. Default responsive setting which adapt for mobile devices and static page with fixed width. Uncheck arrow below if you need static website display
tr_tr: Tema html düzeni 2 tür destekledi. mobil cihazlar ve sabit genişlikte statik sayfa için adapte duyarlı ayarını varsayılan. Eğer statik web sitesi ekran gerekiyorsa işaretini kaldırın aşağıda ok
vi_vn: Theme hỗ trợ 2 loại bố trí html. Mặc định thiết lập đáp ứng mà thích ứng cho các thiết bị di động và các trang tĩnh với chiều rộng cố định. Bỏ chọn mũi tên bên dưới nếu bạn cần hiển thị trang web tĩnh

source: Responsive
tr_tr: Duyarlı
vi_vn: Trả lời

source: Comments
tr_tr: Yorumlar
vi_vn: Ý kiến

source: If you want to display comments on your post page or page, select options below.
tr_tr: Eğer, mesajlarınızın sayfası veya sayfadaki açıklamaları görüntülemek aşağıdaki seçenekleri seçmek istiyorum.
vi_vn: Nếu bạn muốn hiển thị ý kiến cảu bạn trong bài đăng hoặc trang, lựa chọn bên dưới đây.

source: Display comment on posts page
tr_tr: Mesajları sayfadaki Ekran yorum
vi_vn: Hiển thị bình luận trên trang bài viết

source: Display comment on page
tr_tr: Sayfadaki Ekran yorum
vi_vn: Hiển thị bình luận trên trang

source: Front page template with latest posts
tr_tr: Son mesajlar ön sayfa şablonu
vi_vn: mẫu trang phía trước với tất cả bài viết

source: Settings > Reading > Front page displays > Your latest posts
tr_tr: Ayarlar > Okuma > Ön sayfa görüntüler > Sizin Tüm Mesajları

source: Full width
tr_tr: Tam genişlik
vi_vn: Chiều rộng đầy đủ

source: Right sidebar
tr_tr: Sağ kenar çubuğu
vi_vn: bên phải

source: Left sidebar
tr_tr: Sol kenar çubuğu
vi_vn: thanh bên trái

source: Page templates by default
tr_tr: Varsayılan olarak sayfa şablonları
vi_vn: Các mẫu trang theo mặc định

source: Choose default display for templates.
tr_tr: şablonlar için varsayılan ekranı seçin.
vi_vn: Chọn hiển thị mặc định cho mẫu.

source: Page:
tr_tr: Sayfa:
vi_vn: Trang:

source: Single Post:
tr_tr: Tekil Mesaj:
vi_vn: bài duy nhất:

source: Archive:
tr_tr: Arşiv:
vi_vn: lưu trữ:

source: Author:
tr_tr: Yazar:
vi_vn: tác giả:

source: Category:
tr_tr: Kategori:
vi_vn: Thể loại:

source: Tags:
tr_tr: Etiketler:
vi_vn: bịt đầu cán:

source: Search:
tr_tr: Arama:
vi_vn: Tìm kiếm:

source: Show Featured image on single post
tr_tr: Tek yazı üzerine Çıkan görüntüyü göster
vi_vn: Hiển thị hình ảnh nổi bật về bài duy nhất

source: Select option below for show featured image on single post page.
tr_tr: göstermek için aşağıda seçeneğini seçin tek direkli görüntüyü sayfada yer aldı.
vi_vn: Chọn tùy chọn bên dưới cho thấy đặc trưng hình ảnh trên bài duy nhất trang.

source: Show featured image
tr_tr: özellikli resim göstermek
vi_vn: Hiển thị hình ảnh tính năng

source: Multilingual Switch in Header (WPML)
tr_tr: Başlık Dilde Switcher (WPML)
vi_vn: Switcher đa ngôn ngữ trong Tiêu đề (WPML)

source: If you wish to show Language Switch in header, select option below.
tr_tr: Aşağıda, başlığında seçin seçeneği Dil Switcher göstermek isterseniz.
vi_vn: Nếu bạn muốn hiển thị Language Switcher trong tiêu đề, chọn tùy chọn bên dưới.

source: Enable
tr_tr: etkinleştirme
vi_vn: Bật

source: Reset options
tr_tr: sıfırlama seçenekleri
vi_vn: Thiết lập lại tùy chọn

source: All theme options will be reset to default.
tr_tr: Tüm tema seçenekleri varsayılan sıfırlanır.
vi_vn: Tất cả các tùy chọn chủ đề sẽ được thiết lập lại để mặc định.

source: Header
tr_tr: üstbilgi
vi_vn: Tiêu đề trang

source: Sticky header
tr_tr: Sabit başlık
vi_vn: Gắn cố định header

source: Options relating to the website header
tr_tr: Web sitesi başlığına ilişkin seçenekler
vi_vn: Tùy chọn liên quan đến tiêu đề trang web

source: Enabled
tr_tr: Etkin
vi_vn: Bật

source: Menu Position
tr_tr: Menü Konumu
vi_vn: vị trí trình đơn

source: Set menu position.
tr_tr: Set menü konumu.
vi_vn: Đặt vị trí menu.

source: Right
tr_tr: Sağ
vi_vn: Đúng

source: Left
tr_tr: Sol
vi_vn: Trái

source: Center
tr_tr: Merkez
vi_vn: Trung tâm

source: Type of Responsive menu
tr_tr: Duyarlı menünün türü
vi_vn: Loại đơn đáp ứng

source: Set type of responsive menu.
tr_tr: duyarlı menü ayarlama türü.
vi_vn: Thiết lập kiểu của menu đáp ứng.

source: Select menu
tr_tr: Seç menüsü
vi_vn: Chọn thực đơn

source: Button menu
tr_tr: Düğme menüsü
vi_vn: đơn nút

source: Menu icon color
tr_tr: Menü simgesi rengi
vi_vn: màu sắc biểu tượng menu

source: Chose color for collapsing menu icon
tr_tr: Menü simgesini çöken için renk seçin
vi_vn: Chọn màu sắc cho sụp đổ biểu tượng menu

source: Background for header
tr_tr: Başlığı için arka plan
vi_vn: Nền tiêu đề trang

source: Upload image with full width for background in header area. (Supported files .png, .jpg, .gif)
tr_tr: Başlık alanında arka plan için tam genişlikte resim yükleyin. (Desteklenen dosyalar .png, .jpg, .gif)
vi_vn: Tải hình ảnh với đầy đủ chiều rộng cho nền trong khu vực tiêu đề. (Các tập tin được hỗ trợ .png, .jpg, .gif)

source: Header background-color
tr_tr: Başlığının arka plan rengi
vi_vn: Màu nền tiêu đề trang

source: Background image size
tr_tr: Arka plan görüntü boyutu
vi_vn: kích thước hình nền

source: Choose size for background image - full width or only for content area.
tr_tr: Tam genişliği veya sadece içerik alanı için - arka plan görüntüsü boyutunu seçin.
vi_vn: Chọn kích thước cho hình nền - chiều rộng đầy đủ hoặc chỉ cho khu vực nội dung.

source: Full width position
tr_tr: Tam genişlikte pozisyon
vi_vn: vị trí đầy đủ chiều rộng

source: Centered position
tr_tr: Merkezli pozisyon
vi_vn: vị trí trung tâm

source: Height for header area
tr_tr: Başlık alanı için yükseklik
vi_vn: Chiều cao cho vùng tiêu đề trang

source: Minimum height in pixels
tr_tr: piksel Minimum yükseklik
vi_vn: Chiều cao tối thiểu bằng pixel

source: Background
tr_tr: arka plan
vi_vn: Nền

source: Background Image
tr_tr: Arka plan görüntüsü
vi_vn: Ảnh nền

source: Upload your background image for site background. (Supported files .png, .jpg, .gif)
tr_tr: Site arka plan Arka plan resminizi yükleyin. (Desteklenen dosyalar .png, .jpg, .gif)
vi_vn: Tải lên hình ảnh nền của bạn cho nền trang web . (Các tập tin hỗ trợ png . , Jpg . , Gif . )
